namespace _453503_Халамов.Task3
{
    internal class Display
    {
        public static void ConsoleMenu()
        {
            Console.WriteLine("Лабораторная работа №3, задание №3, вариант №1, выполнил студент группы 453503 Халамов Н.А.");
            Console.WriteLine("В отдельном файле описать класс DateService. Класс должен предоставлять следующие методы:"+
                " Определять день недели произвольной даты, передаваемой методу в качестве строкового параметра (например GetDay(string date)\n "+
                "Определять, сколько дней пройдет между текущей датой и датой, передаваемой методу в качестве числовых параметров:"+
                "день, месяц, год (например GetDaysSpan(int day, int month, int year).\n");
        }
    }
}