namespace _453503_Халамов
{
    internal class Display
    {
        public static void ConsoleMenu()
        {
            Console.WriteLine("Лабораторная работа №2, задание №2, вариант №6, выполнил студент группы 453503 Халамов Н.А.");
            Console.WriteLine("Дана точка на плоскости с координатами (х, у). Составить программу,"+ 
                " которая выдает одно из сообщений \"Да\", \"Нет\", \"На границе\""+
                " в зависимости от того, лежит ли точка внутри заштрихованной области,"+
                " вне заштрихованной области или на ее границе\n");
        }
    }
}