namespace _453503_Халамов
{
    internal class Display
    {
        public static void ConsoleMenu()
        {
            Console.WriteLine("Лабораторная работа №2, задание №1, вариант №19, выполнил студент группы 453503 Халамов Н.А.");
            Console.WriteLine("Написать программу, которая определяет, является ли треугольник с длинами сторон a, b, c равносторонним.\n");
        }
    }
}