namespace _453503_Халамов.Services
{
    internal class Display
    {
        public static void ConsoleMenu()
        {
            Console.WriteLine("Лабораторная работа №3, задание №2, вариант №1, выполнил студент группы 453503 Халамов Н.А.");
            Console.WriteLine("Добавить в проект папку Services.В созданной папке описать класс(с произвольным именем)."+
                "В созданном классе описать метод, вычисляющий значение функции в соответствии с индивидуальным вариантом."+
                "Метод должен вывести в консоль результат выполнения и номер ветки, по которой производилось вычисление\n");
        }
    }
}