namespace _453503_Халамов.Task1
{
    internal class Display
    {
        public static void ConsoleMenu()
        {
            Console.WriteLine("Лабораторная работа №3, задание №1, вариант №3, выполнил студент группы 453503 Халамов Н.А.");
            Console.WriteLine("Описать класс (с произвольным именем) в отдельном файле проекта."+
                " В созданном классе: разработать метод f(x), который вычисляет значение по следующей формуле:f(x)=x-sinx."+
                " Определить, в какой из точек а или b, функция принимает наименьшее значение.\n");
        }
    }
}